Repository: zava75/ZVI-Callback-Widget---wordpress.plugin
Catalog: languages/zvi-callback-widget-*.po
Languages: de_de, el, es_mx, fa_ir, fr_fr, hi_in, it_it, ja, kk, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, th, uk

source: Send only to Telegram (By default, Send to the Default Form and Telegram)
de_de: Senden Sie nur auf-Telegramm (standardmäßig Senden, um das Standard-Formular und Telegramm)
el: Στείλτε μόνο Τηλεγράφημα (Από προεπιλογή, Στείλτε την Προεπιλεγμένη Μορφή και το Τηλεγράφημα)
es_mx: Enviar sólo a Telegram (Por defecto, Enviar al Formulario Predeterminado y Telegram)
fa_ir: ارسال فقط به تلگرام (به طور پیش فرض ارسال به صورت پیش فرض و تلگراف)
fr_fr: Envoyer seulement Télégramme (Par défaut, Envoyer le Formulaire par Défaut et le Télégramme)
hi_in: भेजने के लिए केवल तार (डिफ़ॉल्ट रूप से, भेजने के लिए डिफ़ॉल्ट प्रपत्र और टेलीग्राम)
it_it: Solo invio di Telegramma (per impostazione predefinita, Inviare il Modulo Predefinito e Telegramma)
ja: 送信のみ電（デフォルトでは、送信先のデフォルトの形式と電報)
kk: Жіберу тек Telegram (әдепкі бойынша, жіберу әдепкі бойынша, нысаны мен жеделхаттар)
nl_nl: Alleen zenden aan-Telegram (standaard Verzenden aan het Standaard Formulier en Telegram)
pl_pl: Wyślij tylko do Telegram (domyślnie wysłać domyślna forma i telegramy)
ro_ro: Trimite doar la Telegrama (în mod implicit, Trimite la Forma Implicită și Telegrama)
ru_ru: Отправить только к Telegram (по умолчанию, отправить по умолчанию форма и телеграммы)
sv_se: Skicka bara att Telegram (Som standard, Skicka till Standard Form och Telegram)
th: ส่งเดียวที่ต้องโทรเลขให้ใคร(โดยปริยายส่งไปที่รูปแบบปริยายแล้วโทรเลข)
uk: Відправити тільки до Telegram (за замовчуванням, відправити за замовчуванням форма і телеграми)

source: Settings for integration with Telegram
de_de: Einstellungen für die integration mit Telegramm
el: Ρυθμίσεις για την ενσωμάτωση με το Τηλεγράφημα
es_mx: La configuración para la integración con el Telegrama
fa_ir: تنظیمات برای ادغام با تلگرام
fr_fr: Les paramètres pour l'intégration avec le Télégramme
hi_in: सेटिंग्स के साथ एकीकरण के लिए टेलीग्राम
it_it: Impostazioni per l'integrazione con Telegramma
ja: 設定のための統合と電報
kk: Параметрлер біріктіру үшін жеделхатпен
nl_nl: Instellingen voor de integratie met de Telegram
pl_pl: Ustawienia integracji z telegraficznie
ro_ro: Setări pentru integrarea cu Telegrama
ru_ru: Настройки для интеграции с телеграммой
sv_se: Inställningar för integration med Telegram
th: ตั้งค่าสำหรับการใช้งานร่วมกับโทรเลขให้ใคร
uk: Налаштування для інтеграції з телеграмою

source: Settings when using Contact Form 7 Callback
de_de: Einstellungen bei der Verwendung von Contact Form 7-Rückruf
el: Ρυθμίσεις όταν χρησιμοποιείτε την Φόρμα Επικοινωνίας 7 Επανάκλησης
es_mx: Cuando use el Formulario de Contacto 7 de devolución de llamada
fa_ir: تنظیمات که با استفاده از فرم تماس با 7 تماس
fr_fr: Les paramètres lorsque vous utilisez le Formulaire de Contact 7 de Rappel
hi_in: जब सेटिंग्स का उपयोग कर संपर्क प्रपत्र 7 कॉलबैक
it_it: Impostazioni quando si utilizza Modulo di Contatto 7 Callback
ja: 設定利用時のContact Form7のコールバック
kk: Параметрлер пайдалану кезінде байланыс нысанын 7 кері шақыру
nl_nl: Instellingen wanneer u Contact Form 7 Terugbellen
pl_pl: Ustawienia w przypadku korzystania z formularza kontaktowego 7 oddzwonienia
ro_ro: Setări atunci când se utilizează Formularul de Contact 7 Callback
ru_ru: Настройки при использовании контактную форму 7 обратного вызова
sv_se: Inställningar när du använder kontaktformuläret 7 Återuppringning
th: การตั้งค่าที่ใช้ติดต่อแบบฟอร์ 7 ยการโทรกลับ
uk: Налаштування при використанні контактну форму 7 зворотного дзвінка

source: Site URL
de_de: Website-URL
el: URL ιστοσελίδας
es_mx: URL del sitio
fa_ir: آدرس سایت
fr_fr: URL du Site
hi_in: साइट यूआरएल
it_it: URL del sito
ja: サイトURL
kk: URL-адрес сайта
pl_pl: URL-adres strony internetowej
ro_ro: Site-ul URL-ul
ru_ru: URL-адрес сайта
sv_se: WEBBADRESS
th: เว็บไซต์ที่อยู่ URL
uk: URL-адреса сайту

source: Subtitle form
de_de: Untertitel-form
el: Υπότιτλος μορφή
es_mx: Subtítulos de forma
fa_ir: زیرنویس فرم
fr_fr: Sous-titres formulaire
hi_in: उपशीर्षक के रूप
it_it: Sottotitolo forma
ja: 字幕形
kk: Нысаны подзаголовок
nl_nl: Ondertiteling formulier
pl_pl: Forma podtytuł
ro_ro: Subtitrare forma
ru_ru: Форма подзаголовок
sv_se: Textning form
th: คำบรรยายภาพรูปแบบ
uk: Форма підзаголовок

source: Telegram API only works with the default form (does not work with Contact Form 7). To connect, enter the chat id and token, activate the Telegram bot before connecting. Read instructions
de_de: Telegramm-API funktioniert nur mit dem Standard-Formular (funktioniert nicht mit Contact Form 7). Zu verbinden, geben Sie die chat-id und das token aktivieren Sie das Telegramm bot vor dem anschließen. Lesen Sie die Anweisungen
el: Τηλεγράφημα API λειτουργεί μόνο με την προεπιλεγμένη φόρμα (δεν λειτουργεί με την Φόρμα Επικοινωνίας 7). Για να συνδεθείτε, εισάγετε το chat id και τον κωδικό ασφαλείας, ενεργοποιήστε το Τηλεγράφημα bot πριν από τη σύνδεση. Διαβάστε τις οδηγίες
es_mx: Telegrama de la API sólo funciona con el formulario predeterminado (no funciona con Formulario de Contacto 7). Para conectarse, introduzca el id de chat y token, activar el Telegrama bot antes de conectar. Leer las instrucciones
fa_ir: تلگرام API تنها با این نسخهها کار به طور پیش فرض فرم (کار نمی کند با فرم تماس 7). برای اتصال را وارد کنید, چت با id و رمز فعال تلگرام ربات قبل از اتصال. جزئیات دستورالعمل
fr_fr: Télégramme de l'API travaille uniquement avec le formulaire par défaut (ne fonctionne pas avec Formulaire de Contact 7). Pour vous connecter, entrez l'id chat et un jeton, activer le Télégramme bot avant de les connecter. Lire les instructions
hi_in: टेलीग्राम एपीआई केवल काम करता है के साथ डिफ़ॉल्ट प्रपत्र (काम नहीं करता है, संपर्क प्रपत्र 7 के साथ). कनेक्ट करने के लिए, में प्रवेश के चैट आईडी और टोकन, सक्रिय तार बॉट जोड़ने से पहले. निर्देश पढ़ें
it_it: Telegramma API funziona solo con il modulo predefinito (non funziona con il Modulo di Contatto 7). Per la connessione, entrare in chat id e token, attivare il Telegramma bot prima di collegare. Leggere le istruzioni
ja: 電APIだけ、デフォルトのフォーム(動作しない問合せフォームより7). 接続を入力し、チャットidのトークンの電報ボット接続する前に. 読みの指示
kk: Елбасы API-интерфейс ғана жұмыс істейді нысаны әдепкі (істемейді байланыс нысаны 7). Қосу үшін енгізіңіз id чат және маркер іске қосу бота үшін Telegram қосардың алдында. Нұсқаулықты оқып
nl_nl: Telegram API werkt alleen met de standaard formulier (werkt niet met Contact Form 7). Om verbinding te maken, voer de chat-id en token, het activeren van het Telegram bot voordat u het aansluit. Lees de instructies
pl_pl: Telegram API-interfejs działa tylko z formą domyślnie (nie działa formularz kontaktowy 7). Aby nawiązać połączenie, wpisz id czatu i token aktywacyjny bota do Telegram przed podłączeniem. Instrukcje czytać
ro_ro: Telegramă API funcționează numai cu formă implicită (nu funcționează cu Formular de Contact 7). Pentru a conecta, introduceți id de chat și token, activa Telegramă bot înainte de conectare. Citiți instrucțiunile
ru_ru: Telegram API-интерфейс работает только с формой по умолчанию (не работает с контактная форма 7). Для подключения введите id чата и маркера активации бота для Telegram перед подключением. Инструкции читать
sv_se: Telegram API fungerar bara med den standard form (fungerar inte med Contact Form 7). Anslut genom att öppna chatt-id och token, aktivera Telegram bot innan du ansluter. Läs anvisningarna
th: โทรเลขรูปแบบ api เดียวที่ทำงานกับรูปแบบปริยาย(ไม่ได้ทำงานกับติดต่อแบบฟอร์ 7). เพื่อจะติดต่อป้องคุยกันหมายเลขและระลึกเรียกใช้โทรเลขให้ใคร bot ก่อนที่จะเชื่อมต่อ. อ่านคำแนะนำ
uk: Telegram API -інтерфейс працює тільки з формою (не працює з контактна форма 7). Для підключення введіть id чату і маркера активації бота для Telegram перед підключенням. Інструкції читати

source: Token Telegram
de_de: Token Telegramm
el: Διακριτικό Τηλεγράφημα
es_mx: Token De Telegrama
fa_ir: رمز تلگرام
fr_fr: Jeton Télégramme
hi_in: टोकन के तार
it_it: Token Telegramma
ja: トークンの電報
kk: Маркер, Жеделхат Жолдады
pl_pl: Znacznik Telegram
ro_ro: Token Telegramă
th: ตั๋วเข้าใช้งานโทรเลขให้ใคร

source: Update widget settings
de_de: Update-widget-Einstellungen
el: Ενημέρωση widget ρυθμίσεις
es_mx: Actualización de la configuración del widget
fa_ir: به روز رسانی ویجت تنظیمات
fr_fr: Mise à jour des paramètres du widget
hi_in: अद्यतन विजेट सेटिंग्स
it_it: Aggiornare le impostazioni del widget
ja: 更新ウィジェットの設定
kk: Жаңарту параметрлерін виджет
nl_nl: Update widget instellingen
pl_pl: Aktualizacja ustawień widgetu
ro_ro: Actualizare widget setări
ru_ru: Обновление настроек виджета
sv_se: Uppdatera widget inställningar
th: ปรับปรุงวิดเจ็ตการตั้งค่า
uk: Оновлення налаштувань віджету

source: Url Pages after submitting the form (By default, the main page)
de_de: Url-Seiten nach dem Absenden des Formulars (standardmäßig der Hauptseite)
el: Url Σελίδες μετά την υποβολή της φόρμας (Από προεπιλογή, η κύρια σελίδα)
es_mx: Url de las Páginas después de enviar el formulario (Por defecto, la página principal)
fa_ir: آدرس صفحات بعد از ارسال فرم (به طور پیش فرض در صفحه اصلی)
fr_fr: Les Pages d'Url après la soumission du formulaire (Par défaut, la page principale)
hi_in: यूआरएल पृष्ठों फार्म जमा करने के बाद (डिफ़ॉल्ट रूप से, मुख्य पृष्ठ)
it_it: Url di Pagine dopo aver compilato il modulo (per impostazione predefinita, la pagina principale)
ja: Urlのページを届け出た後、の(デフォルトでは、メインページ)
kk: Беттің url жібергеннен кейін нысанын (әдепкі басты бетінде)
nl_nl: Url ' S worden na het indienen van de vorm (standaard is de belangrijkste pagina)
pl_pl: Adres url strony po wysłaniu formularza (domyślnie, na stronie głównej)
ro_ro: Url-ul Pagini după depunerea formularului (în mod implicit, pagina principală)
ru_ru: Страницы url после отправки формы (по умолчанию, на главной странице)
sv_se: Url-Sidor när du har skickat formuläret (Som standard, första sidan)
th: ที่อยู่ Url หน้าหลังจาก submitting แบบฟอร์(ค่าปริยายของหลักหน้า)
uk: Сторінки url після відправки форми (за замовчуванням на головній сторінці)

source: Web Studio F1 Website
el: Web Studio F1 Ιστοσελίδα
es_mx: Web Studio F1 Sitio Web
fa_ir: وب سایت استودیو F1 سایت
fr_fr: Web Studio F1 Site Web
hi_in: वेब स्टूडियो F1 वेबसाइट
it_it: Web Studio F1 Sito
ja: ウェブスタジオF1サイト
kk: Сайт Веб-Студия Ф1
pl_pl: Strona Www-Studio F1
ro_ro: Web Studio F1 Ul
ru_ru: Сайт Веб-Студии Ф1
sv_se: Web Studio F1 Webbplats
th: เว็บสตูดิโอ F1 เว็บไซต์
uk: Сайт Веб-Студії Ф1

source: When using Contact Form 7, paste the shortcode of your form in the next field. for example [contact-form-7 id="6" title="Contact form 1"]. Attention! When you insert shortcode Contact Form 7, the standard form will be disabled.
de_de: Bei der Verwendung von Contact Form 7, fügen Sie den shortcode des Formulars in das nächste Feld. zum Beispiel [contact-form-7 id="6" title="Kontaktformular 1"]. Achtung! Wenn Sie insert shortcode Contact Form 7, das standard-Formular deaktiviert.
el: Όταν χρησιμοποιείτε την Φόρμα Επικοινωνίας 7, επικόλληση του shortcode της φόρμας σας στο επόμενο πεδίο. για παράδειγμα [contact-form-7 id="6" title="φόρμα Επικοινωνίας 1"]. Προσοχή! Κατά την εισαγωγή shortcode Φόρμα Επικοινωνίας 7, το έντυπο θα πρέπει να απενεργοποιηθεί.
es_mx: Cuando usando el Formulario de Contacto 7, pegue el código corto de su formulario en el siguiente campo. por ejemplo [contact-form-7 id="6" title="formulario de Contacto 1"]. Atención! Al insertar código corto Formulario de Contacto 7, el modelo de formulario que estará deshabilitada.
fa_ir: هنگامی که با استفاده از فرم تماس 7, قرار دادن کوتاه خود فرم در فیلد بعدی. برای مثال [contact-form-7 id="6" title="فرم تماس 1"]. توجه! هنگامی که شما با قرار دادن کد کوتاه, فرم تماس 7, استاندارد فرم غیر فعال خواهد شد.
fr_fr: Lors de l'utilisation de Formulaire de Contact 7, collez le shortcode de votre formulaire dans le champ suivant. par exemple [contact-form-7 id="6" title="formulaire de Contact 1"]. Attention! Lorsque vous insérez shortcode Formulaire de Contact 7, le formulaire standard sera désactivé.
hi_in: जब का उपयोग कर संपर्क प्रपत्र 7, शोर्ट-पेस्ट के अपने फार्म में अगले क्षेत्र. उदाहरण के लिए [संपर्क फार्म 7 आईडी="6" शीर्षक="संपर्क प्रपत्र 1"]. ध्यान दें! जब आप सम्मिलित शोर्ट-संपर्क प्रपत्र 7, मानक फार्म अक्षम हो जाएगा ।
it_it: Quando si utilizza Modulo di Contatto 7, incollare il codice del modulo nel campo successivo. per esempio: [contact-form-7 id="6" title="modulo di Contatto 1"]. Attenzione! Quando si inserisce shortcode Modulo di Contatto 7, il modulo standard verrà disattivato.
ja: 使用時のContact Form7のペーストのshortcodeのフォームの分野です。 例えば［お問合せ-form-7id="6"title="問合せフォーム1"]. 注意！ 挿入する場合はshortcode問合せフォームで、図7に示すように、標準形式は無効になっています。
kk: Пайдалану кезінде байланыс нысаны 7, салыңыз шорткод нысандары келесі өріс. мысалы, [байланыс нысаны-7 ИД="6" атауы="байланыс нысаны" деген 1]. Назар аударыңыз! Сіз вставляете шорткод байланыс нысаны 7, стандартты нысаны тоқтатылады.
nl_nl: Wanneer u Contact Form 7, plak de shortcode van het formulier in het volgende veld. bijvoorbeeld: [contact-form-7 id="6" title="Contact form 1"]. Let op! Wanneer u shortcode Contact Form 7 is de standaard vorm zal worden uitgeschakeld.
pl_pl: Podczas korzystania z formularza kontaktowego 7, włóż shortcode formy w następnym polu. na przykład, [contact-form-7 ID="6" title="formularz kontaktowy 1"]. Uwaga! Po włożeniu shortcode formularz kontaktowy 7, standardowy formularz zostanie wyłączony.
ro_ro: Atunci când se utilizează Formularul de Contact 7, inserați cod scurt de forma în câmpul următor. de exemplu, [contact-form-7 id="6" title="formular de Contact 1"]. Atenție! Când introduceți scurtătură Formular de Contact 7, formularul standard va fi dezactivat.
ru_ru: При использовании контактную форму 7, вставьте шорткод формы в следующем поле. например, [контакт-форма-7 ИД="6" название="контактная форма 1"]. Внимание! Когда вы вставляете шорткод контактная форма 7, стандартная форма будет отключена.
sv_se: När du använder kontaktformuläret 7, klistra in det kortnummer på din form i nästa fält. till exempel [contact-form-7 id="6" title="kontaktformulär 1"]. Uppmärksamhet! När du sätter kortkod Contact Form 7, standard form kommer att vara inaktiverad.
th: เมื่อใช้การติดต่อแบบฟอร์ 7,วาง shortcode ของคุณรูปแบบในอีกสนาม ตัวอย่างเช่น[ติดต่อ-แบบฟอร์-7 ชื่อ="6"หัวเรื่อง="ติดต่อแบบฟอร์ 1"]. ความสนใจ! ตอนที่คุณแท shortcode ติดต่อแบบฟอร์ 7,มาตรฐานรูปแบบจะถูกปิดการใช้งาน
uk: При використанні контактну форму 7, вставте шорткод форми в наступному полі. наприклад, [контакт-форма-7 ІД="6" title="контактна форма 1"]. Увага! Коли ви вставляєте шорткод контактна форма 7, стандартна форма буде відключена.

source: Widget position on the left side (By default, By default, the widget on the right side)
de_de: Widget-position auf der linken Seite (standardmäßig, standardmäßig ist das widget auf der rechten Seite)
el: Widget θέση στην αριστερή πλευρά (Από προεπιλογή, Από προεπιλογή, το widget στη δεξιά πλευρά)
es_mx: Widget de posición en el lado izquierdo (Por defecto, de forma predeterminada, el widget en el lado derecho)
fa_ir: موقعیت عناصر صفحه در سمت چپ (به طور پیش فرض به طور پیش فرض ابزارک در سمت راست)
fr_fr: Widget de position sur le côté gauche (Par défaut, Par défaut, le widget sur le côté droit)
hi_in: विजेट की स्थिति पर बाईं ओर (डिफ़ॉल्ट रूप से, डिफ़ॉल्ट रूप से, विजेट के सही पक्ष पर)
it_it: Widget posizione sul lato sinistro (per impostazione predefinita, per impostazione predefinita, il widget sul lato destro)
ja: ウィジェットの位置左側の(デフォルトでは、デフォルトでは、ウィジェットの右側)
kk: Ереже виджет сол жағында (әдепкі әдепкі виджет оң жақта)
nl_nl: Widget positie op de links aan de zijkant (standaard, standaard, de widget aan de rechterkant)
pl_pl: Położenie okna po lewej stronie (domyślnie domyślnie widget po prawej stronie)
ro_ro: Widget poziția de pe partea stângă (în mod implicit, implicit, widget-ul de pe partea dreapta)
ru_ru: Положение виджета на левой стороне (по умолчанию, по умолчанию, виджет справа)
sv_se: Widget position på vänster sida (standard, standard widget på höger sida)
th: วิดเจ็ตตำแหน่งด้านซ้าย(โดยปริยายโดยค่าปริยายของวิดเจ็ตที่ถูกต้องด้านข้าง)
uk: Положення віджету на лівій стороні (за замовчуванням-за замовчуванням, віджет праворуч)

source: WP ZVI Callback Widget Settings
de_de: WP ZVI Callback-Widget-Einstellungen
el: WP ZVI Επανάκλησης Ρυθμίσεις Widget
es_mx: WP ZVI de devolución de llamada Configuración del Widget
fa_ir: WP زوی پاسخ ویجت تنظیمات
fr_fr: WP ZVI Rappel des Paramètres de Widget
hi_in: WP ZVI कॉलबैक विजेट सेटिंग्स
it_it: WP ZVI Richiamata Impostazioni del Widget
ja: WP ZVIコールバックウィジェットの設定
kk: Параметрлері WP виджет кері ЗВИ
nl_nl: WP ZVI Callback Widget Instellingen
pl_pl: Ustawienia WP widget odwróconej ЗВИ
ro_ro: WP ZVI Callback Setările Widget
ru_ru: Параметры WP ZVI Callback Widget
sv_se: WP ZVI Återuppringning Widgeten Inställningar
th: WP ZVI เรียกกลับวิดเจ็ตการตั้งค่า
uk: Параметри WP віджет зворотного ЗВІ
