Repository: zava75/ZVI-Callback-Widget---wordpress.plugin
Catalog: languages/zvi-callback-widget-*.po
Languages: de_de, el, es_mx, fa_ir, fr_fr, hi_in, it_it, ja, kk, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, th, uk

source: Zatsarinny Vadim
fa_ir: Zatsarinny وادیم
hi_in: Zatsarinny वादिम
ja: Zatsarinnyヴァディム
kk: Зацаринный Вадим
pl_pl: Зацаринный A. Vadim
ru_ru: Зацаринный Вадим
uk: Зацаринный Вадим

source: ZVI Callback Widget
el: ZVI Επανάκλησης Widget
es_mx: ZVI de devolución de llamada Widget
fa_ir: زوی پاسخ ویجت
fr_fr: ZVI Rappel Widget
hi_in: ZVI कॉलबैक विजेट
it_it: ZVI Richiamata Widget
ja: ZVIコールバックウィジェット
pl_pl: Widget odwróconej ЗВИ
th: ZVI เรียกกลับวิดเจ็ต
uk: Віджет зворотного ZVI Callback Widget

source: ZVI CallBack widget WordPress. Customize CallBack widget WordPress (+ Support Contact Form 7 +Bot Telegram)
de_de: ZVI CallBack-widget von WordPress. Anpassen der CallBack-widget in WordPress ( Support-Kontakt-Formular 7 Bot-Telegramm)
el: ZVI Επανάκλησης widget WordPress. Προσαρμόστε Επανάκλησης widget WordPress ( Υποστήριξη Φόρμα Επικοινωνίας 7 Bot Τηλεγράφημα)
es_mx: ZVI de devolución de llamada widget de WordPress. Personalizar devolución de llamada widget de WordPress ( Apoyo Formulario de Contacto 7 Bot Telegrama)
fa_ir: زوی CallBack, ویجت, وردپرس. سفارشی کردن تماس ویجت وردپرس ( پشتیبانی از فرم تماس 7 ربات Wechat)
fr_fr: ZVI Rappel widget WordPress. Personnaliser Rappel widget WordPress ( Appui Formulaire de Contact 7 Bot Télégramme)
hi_in: ZVI कॉलबैक विजेट WordPress. अनुकूलित कॉलबैक विजेट WordPress के ( संपर्क प्रपत्र 7 का समर्थन बीओटी टेलीग्राम)
it_it: ZVI Richiamata widget di WordPress. Personalizzare Richiamata widget di WordPress ( Supporto Modulo di Contatto 7 Bot Telegramma)
ja: ZVIコールバックウィジェットのWordPressなのです。 カスタマイズのコールバックウィジェットのWordPress(お問い合わせの窓口などをお書7ボットの電報)
kk: ZVI Callback Widget қоңырау шалу үшін WordPress. Виджет теңшеу кері қоңырау шалу үшін WordPress ( қолдау байланыс нысаны 7 бота Telegram)
nl_nl: ZVI CallBack widget WordPress. Pas Terugbellen widget WordPress ( Ondersteuning Contact Form 7 Bot Telegram)
pl_pl: Zvi widget zwrotnych dla WordPress. Skonfigurować widget zwrotnych dla WordPress ( wsparcie formularz kontaktowy 7 bota Telegram)
ro_ro: ZVI CallBack widget WordPress. Personaliza CallBack widget WordPress ( Suport pentru Formular de Contact 7 Bot Telegrama)
ru_ru: ZVI CallBack widget WordPress. Настроить виджет обратного звонка для WordPress ( поддержка контактная форма 7 бота Telegram)
sv_se: ZVI Återuppringning widget WordPress. Anpassa Återuppringning widget WordPress ( Stöd Contact Form 7 Bot Telegram)
th: ZVI เรียกกลับวิดเจ็ต WordPress. ปรับแต่งเรียกกลับวิดเจ็ต WordPress(รองรับติดต่อแบบฟอร์ 7 Bot โทรเลข)
uk: ZVI Callback Widget віджет зворотнього дзвінка для WordPress. Налаштувати віджет зворотнього дзвінка для WordPress ( підтримка контактна форма 7 бота Telegram)

source: Appearance Callback
de_de: Aussehen Rückruf
el: Εμφάνιση Επανάκλησης
es_mx: La Apariencia De Devolución De Llamada
fa_ir: ظاهر پاسخ
fr_fr: L'Apparence De Rappel
hi_in: उपस्थिति कॉलबैक
it_it: Aspetto Di Callback
ja: 外観はコールバック
kk: Пайда Кері Шақыру
nl_nl: Uiterlijk Terugbellen
pl_pl: Występowanie Oddzwonienia
ro_ro: Aspectul De Apel Invers
ru_ru: Возникновение Обратного Вызова
sv_se: Utseende Återuppringning
th: รูปลักษณ์เรียกกลับ
uk: Виникнення Зворотного Дзвінка

source: Attention! Noticed incorrect language translation write to us, we will fix it or use the plug-in for translation
de_de: Achtung! Bemerkt die falsche Sprache übersetzung schreiben Sie uns, wir werden es beheben, oder verwenden Sie das plug-in für die übersetzung
el: Προσοχή! Παρατήρησα εσφαλμένη γλώσσα της μετάφρασης να μας γράψετε, θα το διορθώσουμε ή να χρησιμοποιήσετε το plug-in για την μετάφραση
es_mx: Atención! Notó incorrecta traducción del idioma de escritura para nosotros, lo vamos a arreglar o usar el plug-in para la traducción
fa_ir: توجه! متوجه نادرست ترجمه زبان به ما ارسال و ما آن را برطرف خواهد کرد و یا با استفاده از پلاگین برای ترجمه
fr_fr: Attention! Remarqué incorrect de la langue de traduction à nous écrire, à nous permettra de le corriger ou de l'utilisation du plug-in pour la traduction
hi_in: ध्यान दें! गौर गलत भाषा का अनुवाद हमारे लिए लिखने के लिए, हम इसे ठीक कर देंगे, या प्लग में उपयोग के लिए अनुवाद
it_it: Attenzione! Notato errata traduzione di una lingua di scrittura, noi provvederemo a risolvere il problema o utilizzare il plug-in per la traduzione
ja: 注意！ 知って言語が正しく翻訳書、弊社で修正いたしますので、プラグインのための翻訳
kk: Назар аударыңыз! Байқаған қате аударма тілі, бізге жазыңыз, біз оның дұрыс екенін немесе плагинді пайдалану үшін аудару
nl_nl: Let op! Opgemerkt onjuiste vertaling schrijf ons, wij lossen het op of gebruik de plug-in voor de vertaling
pl_pl: Uwaga! Zauważył nieprawidłowe tłumaczenie język, napisz do nas, naprawimy go lub użyć wtyczki do tłumaczenia
ro_ro: Atenție! Observat o limbă incorectă traducerea scrie-ne, vom repara sau de a folosi plug-in pentru traducere
ru_ru: Внимание! Заметил неправильный перевод язык, напишите нам, мы исправим его или использовать плагин для перевода
sv_se: Uppmärksamhet! Märkte felaktig översättning skriva till oss, vi kommer att fixa det eller använda plug-in för översättning
th: ความสนใจ! สังเกตเห็นไม่ถูกต้องภาษาแปลภาษาเขียนไปยังพวกเรา,เราจะแก้ไขมันหรือใช้ปลั๊กออก-ในสำหรับการแปลภาษา
uk: Увага! Помітив неправильний переклад мовами, напишіть нам, і ми виправимо його або використовувати плагін для перекладу

source: BUTTON
el: ΚΟΥΜΠΊ
es_mx: BOTÓN
fa_ir: دکمه
fr_fr: BOUTON
hi_in: बटन
it_it: PULSANTE
ja: ボタン
kk: Түймесі
nl_nl: KNOP
pl_pl: Przycisk
ro_ro: BUTON
ru_ru: СВЯЗИ
sv_se: KNAPP
th: ปุ่ม
uk: Кнопка

source: CALL
de_de: RUFEN
el: ΚΛΉΣΗ
es_mx: LLAME
fa_ir: تماس
fr_fr: APPEL
hi_in: कॉल
it_it: CHIAMATA
ja: 電話
kk: Қоңырау шалыңыз
nl_nl: OPROEP
pl_pl: Zadzwoń
ro_ro: APEL
ru_ru: КНОПКА
sv_se: SAMTAL
th: โทรหา
uk: Телефонуйте

source: Chat ID Telegram:
de_de: Chat ID-Telegramm:
el: Chat ID Τηλεγράφημα:
es_mx: Chat IDENTIFICADOR de Telegrama:
fa_ir: چت ID Telegram:
fr_fr: ID Chat Télégramme:
hi_in: चैट आईडी टेलीग्राम:
it_it: Chat ID Telegramma:
ja: チャットID電報:
kk: Чат ID төрағасы:
pl_pl: Czat ID telegram:
ro_ro: Chat ID Telegramă:
ru_ru: Чат ID телеграмму:
sv_se: Chatta ID-Telegram:
th: คุยกันหมายเลขโทรเลข:
uk: Чат ID телеграму:

source: Color Callback
de_de: Farbe Callback
el: Χρώμα Επανάκλησης
es_mx: Color De Devolución De Llamada
fa_ir: رنگ Callback
fr_fr: La Couleur De Rappel
hi_in: रंग कॉलबैक
it_it: Colore Richiamata
ja: 色のコールバック
kk: Түсі Отзвонились
nl_nl: Kleur Terugbellen
pl_pl: Kolor Otzvonilis'
ro_ro: Culoare De Apel Invers
ru_ru: Цвет виджета
sv_se: Färg Återuppringning
th: สีเรียกกลับ
uk: Колір Віддзвонили

source: Color Callback hover
de_de: Farbe Callback-hover
el: Χρώμα Επανάκλησης hover
es_mx: Color de devolución de llamada de pase
fa_ir: رنگ Callback شناور
fr_fr: La couleur de Rappel hover
hi_in: रंग कॉलबैक मंडराना
it_it: Colore Richiamata hover
ja: 色のコールバックホバー
kk: Түсі кері байланыс орнату
nl_nl: Kleur Callback zweven
pl_pl: Kolor oddzwonienia, najedź
ro_ro: Culoare Callback hover
ru_ru: Цвет обратного вызова, наведении
sv_se: Färg Återuppringning sväva
th: สีเรียกกลับเมื่อเมาส์ชี้อยู่
uk: Колір зворотного виклику, наведенні

source: Color Callback hover Text
de_de: Farbe Callback-hover-Text
el: Χρώμα Επανάκλησης hover Κείμενο
es_mx: Color de devolución de llamada de pase de Texto
fa_ir: رنگ Callback متن شناور
fr_fr: La couleur de Rappel passez Texte
hi_in: रंग कॉलबैक मंडराना पाठ
it_it: Colore Richiamata Testo al passaggio del mouse
ja: 色のコールバックホテキスト
kk: Түсі кері шақыру қалқымалы мәтін
nl_nl: Kleur Callback beweeg Tekst
pl_pl: Kolor oddzwonienia wyskakujący tekst:
ro_ro: Culoare Callback hover Text
ru_ru: Цвет обратного вызова всплывающего текста
sv_se: Färg Återuppringning sväva Text
th: สีเรียกกลับเมาส์อยู่เหนือข้อความ
uk: Колір зворотного виклику спливаючого тексту

source: Contact Form 7 Shortcode:
el: Φόρμα Επικοινωνίας 7 Shortcode:
es_mx: Formulario De Contacto 7 Abreviado:
fa_ir: فرم تماس با 7 کوتاه:
fr_fr: Formulaire De Contact 7 Shortcode:
hi_in: संपर्क प्रपत्र 7 शोर्ट:
it_it: Modulo Di Contatto 7 Shortcode:
kk: Байланыс Нысаны 7 Шорткод:
pl_pl: Formularz Kontaktowy 7 Shortcode:
ro_ro: Formular De Contact 7 Cod Scurt:
ru_ru: Контактная Форма 7 Шорткод:
th: ติดต่อแบบฟอร์ 7 Shortcode:
uk: Контактна Форма 7 Шорткод:

source: E-mail admin for the default form (Default E-mail administrator)
de_de: E-mail admin für die Standard-form (Standard-E-mail-administrator)
el: E-mail admin για την προεπιλεγμένη φόρμα (Προεπιλεγμένο διαχειριστή E-mail)
es_mx: E-mail admin para el formulario predeterminado (por Defecto administrador de correo electrónico)
fa_ir: E-mail مدیر برای فرم پیش فرض (Default E-mail مدیر)
fr_fr: E-mail admin pour le formulaire par défaut (par Défaut E-mail de l'administrateur)
hi_in: ई-मेल व्यवस्थापक के लिए डिफ़ॉल्ट प्रपत्र (डिफ़ॉल्ट ई-मेल व्यवस्थापक)
it_it: E-mail admin per il modulo predefinito (Default amministratore della posta elettronica)
ja: E-mailの管理のためのデフォルトの形式(デフォルトのメール管理者）
kk: Электрондық пошта әкімшісінің үшін нысаны әдепкі (әдепкі электрондық пошта әкімшісі)
nl_nl: E-mail admin voor het standaard formulier (Standaard E-mail-beheerder)
pl_pl: E-mail administratora formularz domyślnie (domyślnie administrator e-mail)
ro_ro: E-mail admin pentru formă implicită (Default E-mail administrator)
ru_ru: Электронная почта администратора для форма по умолчанию (по умолчанию администратор электронной почты)
sv_se: E-post admin för standard form (Standard-E-post administrator)
th: อีเมลสำหรับผู้ดูแดนค่าปริยายรูปแบบ(ค่าปริยายอีเมลล์ดูแลระบบ)
uk: Електронна пошта адміністратора форма за промовчанням (за замовчуванням адміністратор електронної пошти)

source: Feedback
el: Σχόλια
es_mx: Comentarios
fa_ir: انتقادات و پیشنهادات
fr_fr: Commentaires
hi_in: प्रतिक्रिया
ja: 声
kk: Пікірлер
pl_pl: Opinie
ro_ro: Feedback-ul
ru_ru: Обратная связь
th: การแจ้งเตือนการเริ่มทำงาน
uk: Відгуки

source: Form header
el: Κεφαλίδα φόρμας
es_mx: Encabezado de formulario
fa_ir: فرم سربرگ
fr_fr: En-tête de formulaire
hi_in: फार्म हेडर
it_it: Forma dell'intestazione
ja: 形ヘッダー
kk: Тақырыбы нысандары
nl_nl: Header formulier
pl_pl: Nagłówek formularza
ro_ro: Antet de formular
ru_ru: Заголовок формы
sv_se: Form rubrik
th: รูปแบบส่วนหัว
uk: Заголовок форми

source: Form Settings Callback
de_de: Formular-Einstellungen Rückruf
el: Μορφή Ρυθμίσεις Επανάκλησης
es_mx: La Configuración Del Formulario De Devolución De Llamada
fa_ir: تنظیمات فرم تماس
fr_fr: Paramètres Du Formulaire De Rappel
hi_in: फार्म सेटिंग्स कॉलबैक
it_it: Le Impostazioni Del Modulo Di Callback
ja: フォームの設定コールバック
kk: Параметрлер Нысан " Кері Қоңырау
nl_nl: Vorm Instellingen Terugbellen
pl_pl: Parametry Forma Zwrotnych
ro_ro: Forma Setări Apel Invers
ru_ru: Параметры Форма Обратного Звонка
sv_se: Form Inställningar Återuppringning
th: รูปแบบการตั้งค่าสำหรับโทรกลับ
uk: Параметри Форма Зворотного Дзвінка

source: Header Callback
de_de: Header Rückruf
el: Κεφαλίδα Επανάκλησης
es_mx: Encabezado De Devolución De Llamada
fa_ir: سربرگ پاسخ
fr_fr: L'En-Tête De Rappel
hi_in: हैडर कॉलबैक
it_it: Intestazione Di Callback
ja: ヘッダにコールバック
kk: Тақырыбы Кері Қоңырау
nl_nl: Header Terugbellen
pl_pl: Tytuł Oddzwonienie
ro_ro: Antet De Apel Invers
ru_ru: Заголовок Обратный Звонок
sv_se: Header Återuppringning
th: เรียกกลับส่วนหัว
uk: Заголовок Зворотний Дзвінок

source: Icon Callback 1
de_de: Symbol Rückruf 1
el: Εικονίδιο Επανάκλησης 1
es_mx: Icono De Devolución De Llamada 1
fa_ir: آیکون پاسخ 1
fr_fr: Icône De Rappel 1
hi_in: आइकन कॉलबैक 1
it_it: Icona Di Callback 1
ja: アイコンをコールバック1
kk: Белгішесі Кері Шақыру 1
nl_nl: Pictogram Voor Terugbellen 1
pl_pl: Ikona Oddzwonienia 1
ro_ro: Pictograma Apel Invers 1
ru_ru: Значок Обратного Вызова 1
sv_se: Ikonen Återuppringning 1
th: ภาพไอคอนสำหรับโทรกลับ 1
uk: Значок Зворотного Дзвінка 1

source: Icon Callback 10
de_de: Symbol Callback-10
el: Εικονίδιο Επανάκλησης 10
es_mx: Icono De Devolución De Llamada De 10
fa_ir: آیکون تماس 10
fr_fr: Icône De Rappel 10
hi_in: आइकन कॉलबैक 10
it_it: Icona Di Callback 10
ja: アイコンをコールバック10
kk: Белгішесі Кері Шақыру 10
nl_nl: Pictogram Voor Terugbellen 10
pl_pl: Ikona Oddzwonienia 10
ro_ro: Pictograma Apel Invers 10
ru_ru: Значок Обратного Вызова 10
sv_se: Ikonen Återuppringning 10
th: ภาพไอคอนสำหรับโทรกลับ 10
uk: Значок Зворотного Виклику 10

source: Icon Callback 11
de_de: Symbol Callback-11
el: Εικονίδιο Επανάκλησης 11
es_mx: Icono De Devolución De Llamada 11
fa_ir: آیکون تماس 11
fr_fr: Icône De Rappel 11
hi_in: आइकन कॉलबैक 11
it_it: Icona Di Callback 11
ja: アイコンをコールバック11
kk: Белгішесі Кері Шақыру 11
nl_nl: Pictogram Voor Terugbellen 11
pl_pl: Ikona Oddzwonienia 11
ro_ro: Pictograma Apel Invers 11
ru_ru: Значок Обратного Вызова 11
sv_se: Ikonen Återuppringning 11
th: ภาพไอคอนสำหรับโทรกลับ 11
uk: Значок Зворотного Виклику 11

source: Icon Callback 12
de_de: Symbol Callback-12
el: Εικονίδιο Επανάκλησης 12
es_mx: Icono De Devolución De Llamada De 12
fa_ir: آیکون تماس 12
fr_fr: Icône De Rappel 12
hi_in: आइकन कॉलबैक 12
it_it: Icona Di Callback 12
ja: アイコンをコールバック12
kk: Белгішесі Кері Шақыру 12
nl_nl: Pictogram Voor Terugbellen 12
pl_pl: Ikona Oddzwonienia 12
ro_ro: Pictograma Apel Invers 12
ru_ru: Значок Обратного Вызова 12
sv_se: Ikonen Återuppringning 12
th: ภาพไอคอนสำหรับโทรกลับ 12 คน
uk: Значок Зворотного Виклику 12

source: Icon Callback 13
de_de: Symbol Callback-13
el: Εικονίδιο Επανάκλησης 13
es_mx: Icono De Devolución De Llamada 13
fa_ir: آیکون تماس 13
fr_fr: Icône De Rappel 13
hi_in: आइकन कॉलबैक 13
it_it: Icona Di Callback 13
ja: アイコンをコールバック13
kk: Белгішесі Кері Шақыру 13
nl_nl: Pictogram Voor Terugbellen 13
pl_pl: Ikona Oddzwonienia 13
ro_ro: Pictograma Apel Invers 13
ru_ru: Значок Обратного Вызова 13
sv_se: Ikonen Återuppringning 13
th: ภาพไอคอนสำหรับโทรกลับ 13
uk: Значок Зворотного Виклику 13

source: Icon Callback 14
de_de: Symbol Callback-14
el: Εικονίδιο Επανάκλησης 14
es_mx: Icono De Devolución De Llamada 14
fa_ir: آیکون تماس 14
fr_fr: Icône De Rappel 14
hi_in: आइकन कॉलबैक 14
it_it: Icona Di Callback 14
ja: アイコンをコールバック14
kk: Белгішесі Кері Шақыру 14
nl_nl: Pictogram Voor Terugbellen 14
pl_pl: Ikona Oddzwonienia 14
ro_ro: Pictograma Apel Invers 14
ru_ru: Значок Обратного Вызова 14
sv_se: Ikonen Återuppringning 14
th: ภาพไอคอนสำหรับโทรกลับ 14
uk: Значок Зворотного Виклику 14

source: Icon Callback 2
de_de: Symbol Callback-2
el: Εικονίδιο Επανάκλησης 2
es_mx: Icono De Devolución De Llamada 2
fa_ir: آیکون پاسخ 2
fr_fr: Icône De Rappel 2
hi_in: आइकन कॉलबैक 2
it_it: Icona Di Callback 2
ja: アイコンをコールバック2
kk: Белгішесі Кері Шақыру 2
nl_nl: Pictogram Voor Terugbellen 2
pl_pl: Ikona Oddzwonienia 2
ro_ro: Pictograma Apel Invers 2
ru_ru: Значок Обратного Вызова 2
sv_se: Ikonen Återuppringning 2
th: ภาพไอคอนสำหรับโทรกลับ 2
uk: Значок Зворотного Виклику 2

source: Icon Callback 3
de_de: Symbol Callback-3
el: Εικονίδιο Επανάκλησης 3
es_mx: Icono De Devolución De Llamada 3
fa_ir: آیکون پاسخ 3
fr_fr: Icône De Rappel 3
hi_in: आइकन कॉलबैक 3
it_it: Icona Di Callback 3
ja: アイコンをコールバック3
kk: Белгішесі Кері Шақыру 3
nl_nl: Pictogram Voor Terugbellen 3
pl_pl: Ikona Oddzwonienia 3
ro_ro: Pictograma Apel Invers 3
ru_ru: Значок Обратного Вызова 3
sv_se: Ikonen Återuppringning 3
th: ภาพไอคอนสำหรับโทรกลับ 3
uk: Значок Зворотного Виклику 3

source: Icon Callback 4
de_de: Symbol Callback-4
el: Εικονίδιο Επανάκλησης 4
es_mx: Icono De Devolución De Llamada De 4
fa_ir: آیکون پاسخ 4
fr_fr: Icône De Rappel 4
hi_in: आइकन कॉलबैक 4
it_it: Icona Di Callback 4
ja: アイコンをコールバック4
kk: Белгішесі Кері Шақыру 4
nl_nl: Pictogram Voor Terugbellen 4
pl_pl: Ikona Oddzwonienia 4
ro_ro: Pictograma Apel Invers 4
ru_ru: Значок Обратного Вызова 4
sv_se: Ikonen Återuppringning 4
th: ภาพไอคอนสำหรับโทรกลับ 4
uk: Значок Зворотного Виклику 4

source: Icon Callback 5
de_de: Symbol Callback-5
el: Εικονίδιο Επανάκλησης 5
es_mx: Icono De Devolución De Llamada 5
fa_ir: آیکون پاسخ 5
fr_fr: Icône De Rappel 5
hi_in: आइकन कॉलबैक 5
it_it: Icona Di Callback 5
ja: アイコンをコールバック5
kk: Белгішесі Кері Шақыру 5
nl_nl: Pictogram Voor Terugbellen 5
pl_pl: Ikona Oddzwonienia 5
ro_ro: Pictograma Apel Invers 5
ru_ru: Значок Обратного Вызова 5
sv_se: Ikonen Återuppringning 5
th: ภาพไอคอนสำหรับโทรกลับ 5
uk: Значок Зворотного Виклику 5

source: Icon Callback 6
de_de: Symbol Callback-6
el: Εικονίδιο Επανάκλησης 6
es_mx: Icono De Devolución De Llamada 6
fa_ir: آیکون پاسخ 6
fr_fr: Icône De Rappel 6
hi_in: आइकन कॉलबैक 6
it_it: Icona Di Callback 6
ja: アイコンをコールバック6
kk: Белгішесі Кері Шақыру 6
nl_nl: Pictogram Voor Terugbellen 6
pl_pl: Ikona Oddzwonienia 6
ro_ro: Pictograma Apel Invers 6
ru_ru: Значок Обратного Вызова 6
sv_se: Ikonen Återuppringning 6
th: ภาพไอคอนสำหรับโทรกลับ 6
uk: Значок Зворотного Виклику 6

source: Icon Callback 7
de_de: Symbol Callback-7
el: Εικονίδιο Επανάκλησης 7
es_mx: Icono De Devolución De Llamada De 7
fa_ir: آیکون تماس 7
fr_fr: Icône De Rappel 7
hi_in: आइकन कॉलबैक 7
it_it: Icona Di Callback 7
ja: アイコンをコールバック7
kk: Белгішесі Кері Шақыру 7
nl_nl: Pictogram Voor Terugbellen 7
pl_pl: Ikona Oddzwonienia 7
ro_ro: Pictograma Apel Invers 7
ru_ru: Значок Обратного Вызова 7
sv_se: Ikonen Återuppr 7
th: ภาพไอคอนสำหรับโทรกลับ 7
uk: Значок Зворотного Дзвінка 7

source: Icon Callback 8
de_de: Symbol Rückruf 8
el: Εικονίδιο Επανάκλησης 8
es_mx: Icono De Devolución De Llamada De 8
fa_ir: آیکون تماس 8
fr_fr: Icône De Rappel 8
hi_in: आइकन कॉलबैक 8
it_it: Icona Di Callback 8
ja: アイコンをコールバック8
kk: Белгішесі Кері Шақыру 8
nl_nl: Pictogram Voor Terugbellen 8
pl_pl: Ikona Oddzwonienia 8
ro_ro: Pictograma Apel Invers 8
ru_ru: Значок Обратного Вызова 8
sv_se: Ikonen Återuppringning 8
th: ภาพไอคอนสำหรับโทรกลับ 8
uk: Значок Зворотного Виклику 8

source: Icon Callback 9
de_de: Symbol Callback-9
el: Εικονίδιο Επανάκλησης 9
es_mx: Icono De Devolución De Llamada 9
fa_ir: آیکون تماس 9
fr_fr: Icône De Rappel 9
hi_in: आइकन कॉलबैक 9
it_it: Icona Di Callback 9
ja: アイコンをコールバック9
kk: Белгішесі Кері Шақыру 9
nl_nl: Pictogram Voor Terugbellen 9
pl_pl: Ikona Oddzwonienia 9
ro_ro: Pictograma Apel Invers 9
ru_ru: Значок Обратного Вызова 9
sv_se: Ikonen Återuppringning 9
th: ภาพไอคอนสำหรับโทรกลับ 9
uk: Значок Зворотного Дзвінка 9

source: Message from the site
de_de: Nachricht von der Website
el: Μήνυμα από την τοποθεσία
es_mx: Mensaje desde el sitio
fa_ir: پیام از سایت
fr_fr: Message depuis le site
hi_in: संदेश साइट से
it_it: Messaggio dal sito
ja: からのメッセージのサイト
kk: Хабарлама сайты
nl_nl: Bericht van de site
pl_pl: Wiadomość z serwisu
ro_ro: Mesaj de pe site-ul
ru_ru: Сообщение с сайта
sv_se: Meddelande från webbplatsen
th: ข้อความจากเว็บไซต์
uk: Повідомлення з сайту

source: Name
el: Όνομα
es_mx: Nombre
fa_ir: نام
fr_fr: Nom
hi_in: नाम
it_it: Nome
ja: 名称
kk: Атауы
nl_nl: Naam
pl_pl: Nazwa
ro_ro: Numele
ru_ru: Название
sv_se: Namn
th: ชื่อ
uk: Назва

source: Need help in setting up and finalizing a plugin or website, write to us, we will be happy to help you!
de_de: Brauchen Sie Hilfe bei der Einrichtung und Abwicklung von ein plugin oder eine website, schreiben Sie uns, wir werden glücklich sein, Ihnen zu helfen!
el: Χρειάζεστε βοήθεια για τη δημιουργία και οριστικοποίηση ένα plugin ή την ιστοσελίδα σας, γράψτε μας, θα χαρούμε να σας βοηθήσουμε!
es_mx: Necesita ayuda en la creación y la finalización de un plugin o sitio web, escriba a nosotros, estaremos encantados de ayudarle!
fa_ir: نیاز به کمک در راه اندازی و نهایی یک پلاگین و یا وب سایت به ما ارسال و ما خواهد بود خوشحال به شما کمک کند!
fr_fr: Besoin d'aide dans l'établissement et la finalisation d'un plugin ou d'un site web, écrivez-nous, nous serons heureux de vous aider!
hi_in: में मदद की जरूरत है स्थापित करने और अंतिम रूप देने के लिए एक प्लगइन या वेबसाइट में, हमें लिखें, हम खुश हो जाएगा, तुम मदद करने के लिए!
it_it: Bisogno di aiuto nell'impostazione e finalizzazione di un plugin o di un sito web, scrivere per noi, saremo felici di aiutarvi!
ja: 支援を必要とする設定および打ち合わせ、プラグインまたはホームページ、書面によるお問い合わせをお手伝いをさせていただきます！
kk: Көмек қажет орнату және пысықтау плагин немесе сайт, бізге хат жазыңыздар, біз сізге көмектесуге қуанышты!
nl_nl: Hulp nodig bij het opzetten en afronden van een plugin of website, schrijf ons, wij zullen u graag om u te helpen!
pl_pl: Potrzebujesz pomocy w konfiguracji i rafinacji plugin lub stronie internetowej, napisz do nas, będziemy szczęśliwi, aby pomóc!
ro_ro: Nevoie de ajutor în stabilirea și definitivarea un plugin-ul sau site-ul, scrie-ne, vom fi bucuroși să vă ajute!
ru_ru: Нужна помощь в настройке и доработке плагин или сайт, пишите нам, мы будем рады помочь вам!
sv_se: Behöver hjälp att starta och slutföra en plugin eller webbplats, skriv till oss, vi kommer att vara glada att hjälpa dig!
th: ต้องการช่วยในการตั้งค่าขึ้นมาและ finalizing เป็นส่วนเสริมหรือเว็บไซต์ของ,เขียนกับพวกเราเราจะมีความสุขเพื่อช่วยคุณ!
uk: Потрібна допомога в налаштуванні і доопрацювання плагін або на сайті, пишіть нам, ми будемо раді допомогти вам!

source: Phone
de_de: Telefon
el: Τηλέφωνο
es_mx: Teléfono
fa_ir: تلفن
fr_fr: Téléphone
hi_in: फोन
it_it: Telefono
ja: 電話
kk: Телефон
nl_nl: Telefoon
pl_pl: Telefon
ro_ro: Telefon
ru_ru: Телефон
sv_se: Telefon
th: โทรศัพท์
uk: Телефон

source: Save Settings
de_de: Speichern Sie Die Einstellungen
el: Αποθήκευση Ρυθμίσεων
es_mx: Guardar La Configuración
fa_ir: ذخیره تنظیمات
fr_fr: Enregistrer Les Paramètres
hi_in: सेटिंग्स को बचाने
it_it: Salvare Le Impostazioni
ja: 保存設定
kk: Параметрлерді Сақтау
nl_nl: Instellingen Opslaan
pl_pl: Zapisz Ustawienia
ro_ro: Salvați Setările
ru_ru: Сохранить Настройки
sv_se: Spara Inställningar
th: บันทึกการตั้งค่า
uk: Зберегти Параметри

source: Select the widget icon (by default, this is the No. 3 male consultant)
de_de: Wählen Sie das widget-Symbol (standardmäßig ist dies die No. 3 männliche Berater)
el: Επιλέξτε το εικονίδιο widget (από προεπιλογή, αυτό είναι το Νο. 3 αρσενικά σύμβουλος)
es_mx: Seleccione el icono de widget (por defecto, este es el Nº 3 masculino consultor)
fa_ir: را انتخاب کنید آیکون ویجت (به طور پیش فرض این است که شماره 3 نر مشاور)
fr_fr: Sélectionnez l'icône d'un widget (par défaut, c'est le N ° 3 de sexe masculin consultant)
hi_in: का चयन करें विजेट आइकन (डिफ़ॉल्ट रूप से, यह है नंबर 3 पुरुष सलाहकार)
it_it: Selezionare l'icona del widget (per impostazione predefinita, questo è il N. 3 di sesso maschile consulente)
ja: 選択のウィジェットアイコン(デフォルトでは、この第3の男性コンサルタント）
kk: Таңдаңыз виджет белгішесін (әдепкі бойынша, бұл № 3 ер-кеңесші)
nl_nl: Selecteer de widget ' - pictogram (standaard is dit de Nummer 3 man consultant)
pl_pl: Wybierz ikonę widżetu (domyślnie jest to nr 3 mężczyzna-konsultant)
ro_ro: Selectați pictograma widget (în mod implicit, acesta este Nr. 3 de sex masculin consultant)
ru_ru: Выберите значок виджета (по умолчанию это № 3 мужчина-консультант)
sv_se: Välj widgeten om du ikonen (som standard, detta är Nr 3 män konsult)
th: เลือกที่วิดเจ็ตภาพไอคอน(โดยปริยายแล้วนี่คือไม่ 3 ผู้ชายที่ปรึกษา)
uk: Виберіть віджета (за замовчуванням це № 3 чоловік-консультант)

source: Send
de_de: Senden
el: Στείλτε
es_mx: Enviar
fa_ir: ارسال
fr_fr: Envoyer
hi_in: भेजें
it_it: Inviare
ja: 送信
kk: Жіберу
nl_nl: Verzenden
pl_pl: Wysłać
ro_ro: Trimite
ru_ru: Отправить
sv_se: Skicka
th: ส่ง
uk: Відправити
